export const clients = [
    {
        name: 'Рома',
        email: 'roma@gmail.com',
        city: 'Днепр'
    },
    {
        name: 'Вася',
        email: 'vasya@gmail.com',
        city: 'Днепр'
    },
    {
        name: 'Петя',
        email: 'petya@gmail.com',
        city: 'Ужгород'
    },
    {
        name: 'Катя',
        email: 'katya@gmail.com',
        city: 'Ужгород'
    },
    {
        name: 'Коля',
        email: 'kolya@gmail.com',
        city: 'Днепр'
    }
]

export const masters = [
    {
        id: 'asdfasdf5454asdf',
        name: 'Мастер Часов',
        rating: '4',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '16512', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '1523224800000', to: '1525471200000'}]
    },
    {
        id: 'asdsdfsdfdf',
        name: 'Мастер Вася',
        rating: '5',
        cities: ["Днепр"],
        time: [{from: '162', to: '654655'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '1523224800000', to: '1525471200000'}]
    },
    {
        id: 'asdfasdfasweef',
        name: 'Мастер Петя',
        rating: '2',
        cities: ["Ужгород"],
        time: [{from: '16516', to: '6546545'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '1523224800000', to: '1525471200000'}]
    },
    {
        id: 'asdfasaasdawe454asdf',
        name: 'Николай Иванович',
        rating: '1',
        cities: ["Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '1523224800000', to: '1525656565656471200000'}]
    },
    {
        id: 'asdfsasdf5454adddds',
        name: 'Анастасия',
        rating: '4',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '152000', to: '1523224800000'}]
    },
    {
        id: 'asdfasdf5454adfddds',
        name: 'Роман',
        rating: '4',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '152000', to: '1523224800000'}]
    },
    {
        id: 'asdfsasdf5454afdddds',
        name: 'Виктор',
        rating: '4',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '152000', to: '1523224800000'}]
    },
    {
        id: 'asdfasdf5454adasdfddds',
        name: 'Нат',
        rating: 'Наталия',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '152000', to: '1523224800000'}]
    },
    {
        id: 'asdfasdff5454adddds',
        name: 'Алексей',
        rating: '4',
        cities: ["Днепр", "Ужгород"],
        time: [{from: '1651', to: '65465465'}, {from: '98798798798798798789', to: '9979879849879262568798798'}, {from: '152000', to: '1523224800000'}]
    }
]

export const cities = ["Днепр", "Ужгород"]